/* Localized versions of Info.plist keys */

CFBundleName = "Pixen";
CFBundleGetInfoString = "Pixen 3.3, Copyright 2003-2007 Pixen Project";
NSHumanReadableCopyright = "Copyright 2003-2007 Pixen Project.";
